Revit 2021.1 API
UnitTypeId.CubicYards Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId CubicYards { get; }
Visual Basic
Public Shared ReadOnly Property CubicYards As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CubicYards {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace